[
  "graph-analysis",
  "table-editor-obsidian",
  "obsidian-banners",
  "oz-clear-unused-images",
  "media-notes",
  "nifty-links",
  "dataview",
  "homepage",
  "vault-chat",
  "better-export-pdf",
  "card-note",
  "obsidian-excalidraw-plugin",
  "canvas-links",
  "optimize-canvas-connections",
  "advanced-canvas",
  "obsidian-enhancing-export"
]